// ⚠️ AUTO-GENERATED FILE
// Do NOT edit manually.
// Edit quotes.md instead.

export const config = [
  {
    body: "技术群，正经点 😷",
    time: "",
  },
  {
    body: "真到了哪一步，你怕是颗粒都要自己用吧，给人家用光的那一面，是个人都会这样想的",
    time: "",
  },
  {
    body: "你这不跟那啥一样吗，别人说同意跟你出去吃饭，然后你情趣内衣都给人家准备好了",
    time: "",
  },
  {
    body: "插槽哥，你把妹子微信推给我，我直接跟她谈，我觉得你这个中间商传不好话",
    time: "",
  },
  {
    body: "没事儿插槽哥，要是你后面进去了，跟群里的兄弟们说一声，我们时不时的给你送点东西进去",
    time: "",
  },
  {
    body: "自己弄出来捂手上，捂十个月就变成你儿子了",
    time: "",
  },
  {
    body: "异地吵完了，自己还能去大保健一下，放松一下自己的心情呢",
    time: "",
  },
  {
    body: "跟妹子聊天的时候，我妈说了，颗粒必须朝内？",
    time: "",
  },
  {
    body: "你以为洞房花烛还能让你先试试水？",
    time: "",
  },
  {
    body: "我选刘亦菲",
    time: "",
  },
  {
    body: "就像你媳妇第一次见你的时候，他也不知道你的时间，所以只能关心你的长短，一看这么长，肯定牛逼啊，写年终总结也是一样的",
    time: "",
  },
  {
    body: "人家一拒绝你，你就来一句，不好意思，我太心急了，以后我还是用手吧",
    time: "",
  },
  {
    body: "等下鼓励着鼓励着，她就开始挑剔了，觉得杜蕾斯不舒服了，要你买冈本 001",
    time: "",
  },
  {
    body: "我也是，在后面的话看着比较舒服，看谁喜欢在前面，谁喜欢在后面了",
    time: "",
  },
  {
    body: "你老婆能动的时候，尽量不要自己动",
    time: "",
  },
  {
    body: "插槽哥，你的插槽回老家了吗",
    time: "",
  },
  {
    body: "是你选女朋友，不是女朋友选你",
    time: "2026/01/22",
  },
  {
    body: "sb",
    time: "everyday",
  },
  {
    body: "1",
    time: "",
  },
];
